ID_0_TO_10V,0 - 10V
ID_0_TO_20mA,0 - 20mA
ID_0_TO_5V,0 - 5V
ID_125K,125K
ID_1M,1M
ID_250K,250K
ID_4_DIGITS,4 Rakamlı
ID_4_TO_20mA,4 - 20mA
ID_5_DIGITS,5 Rakamlı
ID_500K,500K
ID_6_DIGITS,6 Rakamlı
ID_7_DIGITS,7 Rakamlı
ID_ACCEPT_ABORT_CAL_ERROR,Kalibrasyonu Kabul Etme/Durdurma Hatası
ID_ACCEPT_TO_CONTINUE,Devam etmek için kabul edin
ID_ACCEPT_WHEN_MEASURED_VALUE_IS_STABLE,Ölçülen değer istikrarlı olduğunda kabul edin
ID_ACCESS_CONTROL,Erişim Denetimi
ID_ACTIVE,Etkin
ID_ACTIVE_MODE,Etkin Mod
ID_ACTUAL_RATE,Gerçek Hız
ID_ADC_CALIBRATION_ERROR,ADC Kalibrasyon Hatası
ID_ADDRESS,Adres
ID_AERONAUTICAL,Havacılık
ID_AIM_RATE,Amaçlanan Hız
ID_AIR,Hava
ID_AIRSPEED_RANGE,Hava Hızı Aralığı
ID_ALARM,Alarm
ID_ALARM_HIGH,Alarm Yüksek
ID_ALARM_LOW,Alarm Düşük
ID_ALARMS,Alarmlar
ID_ALL_SETUP_FILES_COPIED_FROM_USB,Kurulum Dosyalarının tümü USB'den kopyalandı
ID_ALL_SETUP_FILES_COPIED_TO_USB,Kurulum Dosyalarının tümü USB'ye kopyalandı
ID_ALL_TEST_PROGRAMS_COPIED_FROM_USB,Test Programlarının tümü USB'den kopyalandı
ID_ALL_TEST_PROGRAMS_COPIED_TO_USB,Test Programlarının tümü USB'ye kopyalandı
ID_ALL_UNITS,Tüm Birimler
ID_ALTITUDE_RANGE,İrtifa Aralığı
ID_AN_INVALID_OPTION_KEY_HAS_,Geçersiz bir Seçenek Anahtarı 3 defa girildi.Şimdi aygıtın kapatılması gerekiyor.
ID_AN_OP_DEFAULTS,Analog O/P Varsylnları
ID_ANALOGUE_OP,Analog Çıktı
ID_ANALOGUE_OP_BOOT_ROM,Anlg O/P Önyklm ROM
ID_ANALOGUE_OP_CORRECTION,Analog O/P Düzeltmsi
ID_ANALOGUE_OP_CURRENT,Analog O/P Geçerli
ID_ANALOGUE_OP_DEFAULTS,Analog O/P Varsylnları
ID_ANALOGUE_OP_DIAGNOSTICS,Analog O/P Tanılama
ID_ANALOGUE_OP_ERROR,Analog O/P Hatası
ID_ANALOGUE_OP_MAIN_CODE,Analog O/P Ana Kodu
ID_ANALOGUE_OP_RANGE,Analog Çıktı Aralığı
ID_ANALOGUE_OP_SERIAL_NUMBER,Analog O/P Seri Numarası
ID_ANALOGUE_OP_SETUP,Analog O/P Kurulumu
ID_ANALOGUE_OP_STATUS,Analog O/P Durumu
ID_ANALOGUE_OP_UPGRADE,Anlg O/P 2 Yükseltmesi
ID_ANALOGUE_OP_VERIFICATION,Analog O/P Doğrulama
ID_ANALOGUE_OP_ZERO,Analog O/P Sıfırlama
ID_ANALOGUE_OUTPUT,Analog Çıktı
ID_ANALOGUE_OUTPUT_CORRECTION,Analog Çıktı Düzeltmesi
ID_ANALOGUE_OUTPUT_ERROR,Analog Çıktı Hatası
ID_ANY_FILES_WITH_SAME_NAME_,Aynı ada sahip dosyaların üzerine yazılacak
ID_APPLY,Uygula
ID_APPLY_BIAS,Bıyası Uygula
ID_APPLY_FIRST_CALIBRATION_POINT,En düşük aralık basıncını uygula (nokta 1/3)
ID_APPLY_NOMINAL_POS_FS_CURRENT,Nominal pozitif tam ölçekli akımı uygula.
ID_APPLY_NOMINAL_POS_FS_VOLTAGE,Nominal pozitif tam ölçekli voltajı uygula.
ID_APPLY_NOMINAL_ZERO_CURRENT,Nominal sıfır akımı uygula.
ID_APPLY_NOMINAL_ZERO_VOLTAGE,Nominal sıfır voltajı uygula.
ID_APPLY_PWM,PWM'yi Uygula
ID_APPLY_SECOND_CALIBRATION_POINT,Orta aralık basıncını uygula (nokta 2/3)
ID_APPLY_THIRD_CALIBRATION_POINT,En yüksek aralık basıncını uygula (nokta 3/3)
ID_APPLY_VALVE_BIAS_ERROR,Uygulama Valfi bıyas hatası
ID_APPLY_VALVE_CHARACTERISATION_ERROR,Uygulama Valfi karakterizasyon hatası
ID_ARE_YOU_SURE__ABORT_VALVE_CORRECTION,Valf Düzeltmesini durdurmak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__COPY_FILE,Şu dosyanın kopyasını almak istediğinizden emin misiniz:-
ID_ARE_YOU_SURE__COPY_FILE_TO_USB,Bu dosyayı USB'ye kopyalamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__COPY_FROM_USB,USB'deki dosyaların tümünü kopyalamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__COPY_HISTORY_TO_USB,Geçmiş'i USB'ye kopyalamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__COPY_TO_USB,Dosyaların tümünü USB'ye kopyalamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__DELETE,Bu dosyayı silmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__DISABLE_SOFT_OPTIONS_,Görev Seçeneklerini devre dışı bırakmak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__EXIT_CALIBRATION,Kalibrasyon prosedüründen çıkılsın mı? Çıkmak için Evet'e basın (değerler kaydedilmeyecek). Devam etmek için Hayır'a basın.
ID_ARE_YOU_SURE__RESET_ETHERNET,LAN Ayarlarını sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESET_FAULT_HISTORY,Hata Geçmişi Günlüğünü sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESET_USE_LOG,Denetleyici Kullanım Günlüğünü sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_AN_OP_DEFAULTS_,Analog Çıktıyı varsayılan ayarlara döndürmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_AS_SHIPPED_,"Geldiğindeki Ayarlar"ı geri yüklemek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_INSTRUMENT_DEFAULTS_,Aygıtı varsayılan ayarlara döndürmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_LAST_,Aygıt Ayarlarını en son çalıştırma durumuna döndürmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_MODULE_DEFAULTS_,Modülü varsayılan ayarlara döndürmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_THESE_,Bu Aygıt ayarlarını geri yüklemek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__RESTORE_VFC_DEFAULTS_,VFC'yi varsayılan ayarlara döndürmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__SET_AS_SHIPPED_,"Geldiğindeki Ayarlar"ı kaydetmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__UPGRADE_ANALOGUE_OP_,Analog Çıktı Yazılımını yükseltmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__UPGRADE_INSTRUMENT_,Aygıt Yazılımını yükseltmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__UPGRADE_MODULE_,Modül Yazılımını yükseltmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__UPGRADE_OS_,İşletim Sistemini yükseltmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__UPGRADE_VFC_,Volt Free Contact Yazılımını yükseltmek istediğinizden emin misiniz?
ID_ARE_YOU_SURE__VALVE_CORRECTION,Valf Düzeltmesi yapmak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__VENT,Sistem Havalandırması yapmak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__ZERO_ANALOGUE_OP,Analog Çıktıyı sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__ZERO_PRESSURE_RANGE,Bu basınç aralığını sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE__ZERO_SCM,SCM'yi sıfırlamak istediğinizden emin misiniz?
ID_ARE_YOU_SURE_YOU_WANT_LAST__,En son kalibrasyona dönmek istediğinizden emin misiniz?
ID_AREA_OF_USE,Kullanım Alanı
ID_AS_SHIPPED,Geldiğindeki
ID_ASIA,Asya
ID_AUDIO_VOLUME,Ses Seviyesi
ID_AUTO,Otomatik
ID_AUTO_IP,Otomatik IP
ID_AUTO_RANGE,Otomatik Aralık
ID_AUTO_REVERSE,Oto Ters Çvr
ID_AUTO_TUNE,Otomatik Ayarlama
ID_AUTO_ZERO,Otomatik Sıfırlama
ID_AVERAGE,Ortalama
ID_BACK,Geri
ID_BACKLIGHT,Arka Işık
ID_BACKLIGHT_TIMER,Arka Işk Süreölçr
ID_BAND,Bant
ID_BAROMETER,Barometre
ID_BAROMETER_DIAGNOSTICS,Barometrik Sensör Tanılama
ID_BAROMETRIC,Barometrik
ID_BAROMETRIC_SENSOR,Barometrik Sensör
ID_BASIC,Temel
ID_BAUD_RATE,Baud Hızı
ID_BIAS_RUN,Bıyas Çalışması
ID_BOTTOM_SPAN,Alt Kapsam
ID_BREAKING,Ayrılıyor
ID_BRIDGE_ADC_COUNTS,Köprü ADC Hesapları
ID_BRIDGE_ADC_VALUE,Köprü ADC Değeri
ID_BRIGHTNESS,Parlaklık
ID_BURST_PRESSURE,Ptlma Basıncı
ID_BURST_TEST,Patlama Testi
ID_BURST_TEST_OPTION_IS_ENABLED,Patlama Testi Seçeneği etkinleştirildi.
ID_BURST_TEST_RUNNING,Patlama Testi Çalışıyor
ID_BURST_TEST_SETUP,Patlama Testi Ayarı
ID_BUTTON_ABORT,Durdr
ID_BUTTON_CANCEL,İptal
ID_BUTTON_IGNORE,Yoksy
ID_BUTTON_LAST,Son
ID_BUTTON_NEW,Yeni
ID_BUTTON_NO,Hayır
ID_BUTTON_OK,Tmm
ID_BUTTON_RETRY,Y. Dn
ID_BUTTON_YES,Evet
ID_CAL_DATE_INDEX_OUT_OF_RANGE,Kalibrasyon Tarihi Dizini Aralık Dışında
ID_CAL_PERCENT_OUT_OF_RANGE,Kalibrasyon Yüzdesi Aralık Dışında
ID_CAL_POINT_OUT_OF_RANGE,Kalibrasyon Noktası Aralık Dışında
ID_CAL_POINT_VALUE_ERROR,Kalibrasyon Noktası Değeri Hatası
ID_CAL_REMINDER,Kal. Hatırlatıcı
ID_CALIBRATING,Kalibre Ediliyor
ID_CALIBRATION,Kalibrasyon
ID_CALIBRATION_AS_FOUND,Bulunduğu Gibi Klbrsyn
ID_CALIBRATION_COMPLETE,Kalibrasyon tamamlandı.
ID_CALIBRATION_DUE,Kalibrasyon Son Tarihi
ID_CALIBRATION_GAIN_AND_OFFSET_VALUES,Kalibrasyon Kazancı ve Uzaklık Değerleri
ID_CALIBRATION_HISTORY,Kalibrasyon Geçmişi
ID_CALIBRATION_INFO,Kalibrasyon Bilgileri
ID_CALIBRATION_LAST,Son Kalibrsyonu Kullan
ID_CALIBRATION_NEW,Yeni Kalibrasyon
ID_CALIBRATION_NOT_COMPLETE,Kalibrasyon tamamlanmadı
ID_CALIBRATION_PERIOD,Kalibrasyon Periyodu
ID_CALIBRATION_REMINDER,Kalibrasyon Hatırlatıcı
ID_CALIBRATION_STARTING,Kalibrasyon Başlıyor
ID_CAN_BUS_OFF,CAN Veri Ylu Kplı
ID_CAN_DATA_ERROR_NO_REPLY,CAN Verileri Hatası: Yanıt Yok
ID_CAN_DEVICE_CANNOT__INIT,CAN Cihazı başlatılamıyor
ID_CAN_DIAGNOSTICS,CAN Tanılama
ID_CANBUS,CAN Veri Yolu
ID_CANBUS_STATUS,CANBus Durumu
ID_CANNOT_CREATE_FILE,Dosya oluşturulamıyor
ID_CANNOT_DELETE_THIS_COMMAND,Bu komut silinemiyor
ID_CANNOT_EDIT_THIS_COMMAND,Bu komut düzenlenemiyor
ID_CANNOT_HAVE__SPAN_,Üst Kapsam ve Alt Kapsam için aynı değer kullanılamaz
ID_CANNOT_INSERT_COMMAND_HERE,Buraya komut girilemez
ID_CANNOT_LOCK_THIS_TASK,Bu görev kilitlenemez
ID_CANNOT_OVERWRITE_SYSTEM_FILE,Sistem dosyasının üzerine yazılamaz
ID_CANNOT_SELECT_THIS_TASK,Bu görev seçilemez
ID_CANNOT_UPGRADE_SOFTWARE,Yazılım yükseltilemez
ID_CANNOT_USE_THIS_NAME_,Kullanıcı tanımlı birimler için bu ad kullanılamaz. Lütfen başka bir ad girin.
ID_CANNOT_ZERO_,Bu basınç aralığı sıfırlanamaz
ID_CHANGE_MAC_ADDRESS,MAC Adresini değiştir
ID_CHANGE_PIN,PIN'i Değiştir
ID_CHANGE_SUPERVISOR_PIN,Gözetmen PIN Kodunu Değiştir
ID_CHANGE_USB_MODE_TO_COMMS_,Yazılım yükseltmesi yapmadan önce USB modunu İletişim olarak değiştirin.
ID_CHANNEL_INDEX_OUT_OF_RANGE,Kanal Dizini Aralık Dışında
ID_CHANNEL_OUT_OF_RANGE,Kanal Aralık dışında
ID_CHARACTERISATION,Karakterizasyon
ID_CHECKSUM,Sağlama Toplamı
ID_CLEAR_BUFFER,Arbllğ Tmz
ID_CLOSE_APPLY_VALVE,Uygulama Valfini Kapat
ID_CLOSE_CONTACT_1,Kişi 1'i Kapat
ID_CLOSE_CONTACT_2,Kişi 2'yi Kapat
ID_CLOSE_ISOLATION_VALVE,Yalıtım Valfini Kapat
ID_CLOSE_RELEASE_VALVE,Srbst Brkm Vlfn Kpt
ID_CLOSE_ZERO_VALVE,Sıfırlama Valfini Kapat
ID_CLOSED,Kapalı
ID_CM_0,CM0 Denetim Modülü
ID_CM_1,CM1 Denetim Modülü
ID_CM_2,CM2 Denetim Modülü
ID_CM_3,CM3 Denetim Modülü
ID_CM_GENERIC,Genel Denetim Modülü
ID_CM1_LOGIC_IP_STATE,CM1 Mantığı I/P
ID_CM2_LOGIC_IP_STATE,CM2 Mantığı I/P
ID_COMMANDS,Komutlar
ID_COMMON_MODE_ADC_COUNTS,Genel Mod ADC Sayıları
ID_COMMON_MODE_ADC_VALUE,Genel Mod ADC Değeri
ID_COMMS,İletişim
ID_COMMUNICATIONS,İletişim
ID_COMMUNICATIONS_FAILURE,İletişim Hatası
ID_COMMUNICTAIONS_STATUS,İletişim Durumu
ID_COMPLETE,Tamamlandı
ID_CONDITION,Durum
ID_CONFIGURATION,Yapılandırma
ID_CONFIGURE_RANGE_NEG_FS_ERROR,Aralık Yapılandırma Negatif FS Hatası
ID_CONFIGURE_RANGE_POS_FS_ERROR,Aralık Yapılandırma Pozitif FS Hatası
ID_CONFIRM_ABORT,Durdurmayı Onayla
ID_CONFIRM_DELETE,Silmeyi Onayla
ID_CONFIRM_NEW_CAL_PIN,Yeni Kalibrasyon PIN kodunu onayla
ID_CONFIRM_NEW_SUP_PIN,Yeni Gözetmen PIN kodunu onayla
ID_CONFIRM_RESET,Sıfırlamayı Onayla
ID_CONFIRM_RESTORE,Geri Yüklemeyi Onayla
ID_CONFIRM_SAVE,Kaydetmeyi Onayla
ID_CONFIRM_SOFTWARE_UPGRADE,Yazılım Yükseltmesini Onayla
ID_CONFIRM_VALVE_CORRECTION,Valf Düzeltmesini Onayla
ID_CONFIRM_VENT,Havalandırmayı Onayla
ID_CONFIRM_ZERO,Sıfırlamayı Onayla
ID_CONTACT,Kişi
ID_CONTRAST,Kontrast
ID_CONTROL,Denetle
ID_CONTROL_DWELL,Denetim Dönemi
ID_CONTROL_EQUALS,Denetle = 
ID_CONTROL_MODE,Denetim Modu
ID_CONTROL_MODULE_EEPROM_BEING_INITIALISED,Denetim Modülü EEPROM başlatılıyor
ID_CONTROL_PRESSURE_OVER_RANGE,Denetim Basıncı Aralığın Üstünde
ID_CONTROL_PRESSURE_UNDER_RANGE,Denetim Basıncı Aralığın Altında
ID_CONTROL_SENSOR,Denetim Sensörü
ID_CONTROL_SENSOR_CAL_DATA_,Denetim Sensörü Kalibrasyon Verileri Sağlama Toplamı Hatası
ID_CONTROL_SENSOR_DIAGNOSTICS,Denetim Sensörü Tanılama
ID_CONTROL_SENSOR_HEADER_,Denetim Sensörü Üstbilgisi Sağlama Toplamı Hatası
ID_CONTROL_SENSOR_SERIAL_NUMBER,Denetim Sensörü Seri No
ID_CONTROL_SETUP,Denetim Kurulumu
ID_CONTROL_STABILITY,Denetim Stabilitesi
ID_CONTROL_TEMPERATURE,Denetim Sıcaklığı
ID_CONTROL_TEMPERATURE_OVER_RANGE,Denetim Sıcaklığı Aralığın Üstünde
ID_CONTROL_TEMPERATURE_UNDER_RANGE,Denetim Sıcaklığı Aralığın Altında
ID_CONTROL_TIME,Denetim Zamanı
ID_CONTROLLED_PRESSURE,Denetlenen Basınç
ID_CONTROLLER,Denetleyici
ID_CONTROLLER_DIAGNOSTICS,Denetleyici Tanılaması
ID_CONTROLLER_EEPROM_1_FAILED,Denetleyici EEPROM 2 Başarısız
ID_CONTROLLER_EEPROM_2_FAILED,Denetleyici EEPROM 1 Başarısız
ID_CONTROLLER_IDENTITY,Denetleyici Kimliği
ID_CONTROLLER_ON,Denetleyici Açık
ID_CONTROLLER_PPM_FIGURE_ERROR,Denetleyici PPM Şekli Hatası
ID_CONTROLLER_USE,Denetlyci Kullanmı
ID_COOLING_FAN_HAS_FAILED,Soğutma Fanı Başarısız
ID_COPY,Kopyala
ID_COPY_A_SINGLE_FILE,Tek Bir Dosyayı Kopyala
ID_COPY_ALL_FILES_FROM_USB,Tüm Dosy USB'dn Kpy
ID_COPY_ALL_FILES_TO_USB,Tüm Dsya USB'ye Kpy
ID_COPY_FILE_TO_USB,Dosyayı USB'ye Kopyala
ID_COUNT,Sayı
ID_CR,CR
ID_CR_EOI,CR + EOI
ID_CR_LF,CR/LF
ID_CR_LF_EOI,CR/LF + EOI
ID_CURRENT,Geçerli
ID_CURRENT_INSTRUMENT_SETTINGS_HAVE_BEEN_SAVED_,Geçerli Aygıt Ayarları yeni bir dosyaya kaydedildi.
ID_CURRENT_SETUP,Geçerli Kurulum
ID_CURVE,Eğri
ID_DATA,Veriler
ID_DATA_BITS,Veri Bitleri
ID_DATE_SET,Tarih Ayarlandı
ID_DAYS,gün
ID_DAYS_SINCE_LAST_CALIBRATION,Son Klbrsyn snrası gün
ID_DEBUG_MESSAGES,HATA AYIKLAMA Msjlrı
ID_DEG_C,°C
ID_DEG_F,°F
ID_DELETE,Sil
ID_DESTINATION,Hedef
ID_DIAGNOSTIC_ADC_COUNTS_ERROR,Tanılama ADC Sayıları Hatası
ID_DIAGNOSTIC_ADC_VALUE_ERROR,Tanılama ADC Değeri Hatası
ID_DIAGNOSTIC_MODE,Tanılama Modu
ID_DIODE,Diyot
ID_DIODE_COUNTS,Diyot Sayıları
ID_DISABLE_SOFT_OPTIONS,Grv Sçnklrni Dvr D. Brk
ID_DISABLED,Devre Dışı
ID_DISPLAY,Görüntü
ID_DIVIDER,Bölücü
ID_DIVIDER_SETPOINT,Bölücü Ayr Noktsı
ID_DIVIDER_SETUP,Bölücü Kurulumu
ID_DO_YOU_WANT_TO_DO__,Yeni bir sensör düzeltmesi yapmak mı yoksa son kalibrasyona dönmek mi istiyorsunuz?
ID_DO_YOU_WANT_TO_PERFORM_A_VENT,Sistem Havalandırması yapmak istiyor musunuz?
ID_DO_YOU_WANT_TO_SAVE_THIS_FILE,Bu dosyayı kaydetmek istiyor musunuz?
ID_DPI,DPI
ID_DPI500,DPI500
ID_DPI510,DPI510
ID_DPI520,DPI520
ID_DPISCPI,SCPI
ID_DWELL_TIME,Dönem Süresi
ID_EDIT,Düzenle
ID_EDIT_IF_REQUIRED,Gerekirse düzenleyin.
ID_EFFORT,Efor
ID_EFFORT_METER,Efor Ölçer
ID_ENABLED,Etkin
ID_END,Son
ID_END_PARAMETER_ENTRY,Son Parmtre Girişi
ID_END_PRESSURE,Son Basınç
ID_END_SETPOINT,Son Ayar Noktası
ID_END_SLEW_RATE,Son Yetişme Hızı
ID_ENGINEERING,Mühendislik
ID_ENGLISH_LANGUAGE__DEFAULT,Varsayılan olarak İngilizce Dili kullanılacak
ID_ENHANCED,Geliştirilmiş
ID_ENTER_CAL_PIN,Kalibrasyon PIN Kodunu Gir
ID_ENTER_DATE,Tarihi Gir gg/aa/yy
ID_ENTER_DATE_USA,Tarihi Gir aa/gg/yy
ID_ENTER_NEW_AN_OP_SERIAL_NUMBER,Yeni Analog O/P Seri Numarasını gir
ID_ENTER_NEW_CAL_PIN,Yeni Kalibrasyon PIN kodunu gir
ID_ENTER_NEW_INSTRUMENT_SERIAL_NUMBER,Yeni Aygıt Seri Numarasını gir
ID_ENTER_NEW_MODULE_SERIAL_NUMBER,Yeni Modül Seri Numarasını gir
ID_ENTER_NEW_OPTION_KEY,Yeni Seçenek Anahtarını gir
ID_ENTER_NEW_SERIAL_NUMBER,Yeni Seri Numarasını gir
ID_ENTER_NEW_SUP_PIN,Yeni Gözetmen PIN kodunu gir
ID_ENTER_REQUIRED_VALUE,Gerekli değeri gir
ID_ENTER_SUP_PIN,Gözetmen PIN kodunu gir
ID_ENTER_TIME,Saati gir ss:dd:ss
ID_ERROR_MESSAGE_LIMIT_REACHED,Hata Mesajı Sınırına ulaşıldı
ID_ERROR_QUEUE_FULL,Hata Kuyruğu Dolu
ID_ETHERNET,Ethernet
ID_ETHERNET_ADDRESS,IP Adresi
ID_ETHERNET_ADDRESS_TYPE,Adres Türü
ID_ETHERNET_COMMS_OPTION,Ethernet İletişimi
ID_ETHERNET_CONNECTION_HISTORY,Ethernt Bğlntsı Geçmşi
ID_ETHERNET_MAC_ADDRESS,ethernet MAC adresi 
ID_ETHERNET_OPTION_IS_ENABLED,Ethernet Seçeneği etkinleştirildi.
ID_ETHERNET_PARAMETERS,Ethernet Parametreleri
ID_ETHERNET_STATUS,Ethernet Durumu
ID_EUROPE,Avrupa
ID_EVEN,Çift
ID_EXIT,Çıkış
ID_EXIT_T0_REJECT__,Kalibrasyonu reddetmek için çıkın.
ID_EXPLORER,Gezgin
ID_EXTENDED,Genişletilmiş
ID_FAIL,Başarısız
ID_FAILED,Başarısız
ID_FAST,Hızlı
ID_FIFTH_DIGIT,5. Rakam
ID_FILE_ALREADY_EXISTS,Dosya zaten var
ID_FILE_COPIED,Dosya Kopyalandı:-
ID_FILE_COPIED_TO_USB,Dosya USB'ye kopyalandı
ID_FILE_COPY_COMPLETE,Dosya Kopyalama Tamamlandı
ID_FILE_NOT_FOUND,Dosya bulunamadı
ID_FILENAME_CONTAINS_INVALID_CHARS_,Dosya adı geçersiz karakterler içeriyor
ID_FILENAME_MUST_BEGIN_,Dosya adı alfasayısal karakterle başlamalıdır
ID_FILTER,Filtre
ID_FINISHED,Bitti
ID_FIRST_DIGIT,1. Rakam
ID_FITTED,takıldı
ID_FLOW_CONTROL,Akış Denetimi
ID_FORMAT,Biçim
ID_FOURTH_DIGIT,4. Rakam
ID_FPGA_PROGRAMMING_FAILED,FPGA Programlama Başarısız
ID_FREQUENCY,Frekans
ID_FS_LESS_THAN_ZERO,Sıfırdan az Tam Ölçek
ID_FT_S2,ft/s²
ID_FULL_SCALE,Tam Ölçek
ID_FUNCTION_NOT_AVAILABLE,İşlv henüz kullnlmyor
ID_FUTURE_DATE_TIME,Gelecek Trh Saat
ID_GAIN_VALUE_1,kazanç değeri 1
ID_GAIN_VALUE_2,kazanç değeri 2
ID_GAUGE,Gösterge
ID_GENERAL,Genel
ID_GENERAL_CONTROLLER_ERROR,Genel Denetleyici Hatası
ID_GENERAL_DIAGNOSTICS,Genel Tanılama
ID_GLOBAL_SETUP,Global Kurulum
ID_GOTO_LABEL,Etikete Git
ID_GRADE,Sınıf
ID_HARDWARE,Donanım
ID_HARDWARE_BUILD,Donanım Yapısı
ID_HARDWARE_HISTORY,Donanım Geçmişi
ID_HEAD,Başlık
ID_HEAD_CORRECTION,Başlık Düzeltmesi
ID_HELIUM,Helyum
ID_HIGH,Üst
ID_HIGH_ALARM,Yüksek Alarm
ID_HIGH_ALARM_CONDITION,Yüksk Alrm Drmu
ID_HIGH_PRESSURE,Yüksek Basınç
ID_HIGH_SETPOINT,Yüksek Ayar Noktası
ID_HISTORY,Geçmiş
ID_HOST_COMMAND,Ana Bilgsyar Kom.
ID_HOST_NAME,Ana Bilgisayar Adı
ID_HOURS,saat
ID_HUMIDITY,Nem
ID_HZ,Hz
ID_IDLE_TIMEOUT,Boşta Zamn Aşmı
ID_IDLE_TIMEOUT_CONDITION,Boş Zmn Aş Drmu
ID_IEEE488,IEEE488
ID_IEEE488_STATUS,IEEE488 Durumu
ID_IN_LIMITS,Sınırlar Dahilinde
ID_IN_LIMITS_METER,Snr Dhlnd Ölçer
ID_IN_LIMITS_TIMER,Snr. Dah. Süreölçr
ID_IN_PROGRESS,Sürüyor
ID_INCHES,inç
ID_INDEX_OUT_OF_RANGE,Dizin Aralık dışında
ID_INIT_CAN,Baş. CAN
ID_INIT_COMPLETE,Başlatma tamamlandı
ID_INIT_FAILED,Başlatma başarısız
ID_INSERT,Tak
ID_INSERT_A_USB_,Yeni Aygıt yazılımını içeren bir USB bellek çubuğu takın.
ID_INSTALLED,yüklü
ID_INSTRUMENT,Aygıt
ID_INSTRUMENT_ACCURACY,Aygıt Doğruluğu
ID_INSTRUMENT_ALIAS_NAME,Aygıt Diğer Adı
ID_INSTRUMENT_BOOT_ROM,Aygt Önyüklme ROM'u
ID_INSTRUMENT_CANNOT_BE_USED,Aygıt kullanılamıyor
ID_INSTRUMENT_DEFAULTS,Aygıt Varsayılanları
ID_INSTRUMENT_IS_INITIALISING,Aygıt Başlatılıyor
ID_INSTRUMENT_MAIN_CODE,Aygıt Ana Kodu
ID_INSTRUMENT_OS_BUILD,Aygıt OS Derlmesi
ID_INSTRUMENT_SERIAL_NUMBER,Aygıt Seri Numarası
ID_INSTRUMENT_SOFTWARE_UPGRADE,Aygıt Yazılımı Yükseltmesi
ID_INSTRUMENT_STATUS,Aygıt Durumu
ID_INSTRUMENT_UPGRADE,Aygıt Yükseltme
ID_INTEGRAL_VALUE,İntegral Değer
ID_INTERVAL,Aralık
ID_INVALID_DATE,Geçersiz Tarih
ID_INVALID_OPTION,Geçersiz Seçenek
ID_INVALID_OPTION_KEY,Geçersiz Seçenek anahtarı
ID_INVALID_TIME,Geçersiz Saat
ID_IP_ADDRESS,IP Adresi
ID_IP_ADDRESS_TYPE,IP Adresi Türü
ID_IS_AS_CAL_FOUND_GOOD,"Bulunduğu Gibi" Kalibrasyon iyi mi?
ID_ISOLATED,Yalıtımlı
ID_ISOLATION_STATUS,Yalıtım Durumu
ID_ISOLATION_VALVE,Yalıtım Valfi
ID_IT_IS_RECOMMENDED_,Aygıtı kapatıp soğutma fanını Değiştirmeniz önerilir.
ID_ITEM_INDEX_OUT_OF_RANGE,Öğe Dizini Aralık Dışında
ID_JAPAN,Japonya
ID_KEEP_THE_FIRST_CAL_POINT,İlk kalibrasyon noktası korunsun mu? (nokta 1/3)
ID_KEEP_THE_SECOND_CAL_POINT,İkinci kalibrasyon noktası korunsun mu? (nokta 2/3)
ID_KEEP_THE_THIRD_CAL_POINT,Üçüncü kalibrasyon noktası korunsun mu? (nokta 3/3)
ID_KEEP_THIS_CAL_POINT_1,Bu kalibrasyon noktası korunsun mu? (nokta 1/2)
ID_KEEP_THIS_CAL_POINT_2,Bu kalibrasyon noktası korunsun mu? (nokta 2/2)
ID_KEY_CLICK,Tuşa Tıklama
ID_LANGUAGE,Dil
ID_LANGUAGE_CHINESE,中文
ID_LANGUAGE_ENGLISH,English
ID_LANGUAGE_FRENCH,Français
ID_LANGUAGE_GERMAN,Deutsch
ID_LANGUAGE_ITALIAN,Italiano
ID_LANGUAGE_JAPANESE,日本語
ID_LANGUAGE_NOT_AVAILABLE,Dil Kullanılamıyor
ID_LANGUAGE_PORTUGUESE,Português
ID_LANGUAGE_RUSSIAN,Русский
ID_LANGUAGE_SPANISH,Español
ID_LANGUAGE_USER_1,العربية
ID_LANGUAGE_USER_2,हिंदी
ID_LANGUAGE_USER_3,Magyar
ID_LANGUAGE_USER_4,한국의
ID_LANGUAGE_USER_5,Polski
ID_LANGUAGE_USER_6,Român
ID_LANGUAGE_USER_7,Türk
ID_LAST_CALIBRATION,Son Kalibrasyon
ID_LEAK_RATE,Kaçak Hızı
ID_LEAK_RATE__,Kaçak Hızı (dakika/sniye) = 
ID_LEAK_RATE_1,Kaçak Hızı 1
ID_LEAK_RATE_2,Kaçak Hızı 2
ID_LEAK_TEST,Kaçak Testi
ID_LEAK_TEST_OPTION_IS_ENABLED,Kaçak Testi Seçeneği etkinleştirildi.
ID_LEAK_TEST_RUNNING,Kaçk Testi Çalışyr
ID_LEAK_TEST_SETUP,Kaçak Testi Kurulumu
ID_LF,LF
ID_LF_EOI,LF + EOI
ID_LIMITS,Sınırlar
ID_LINEAR,Doğrusal
ID_LITRES,litre
ID_LOCAL,Yerel
ID_LOCAL_GRAVITY,Yerel Yerçekimi
ID_LOCK,Kilitle
ID_LOCK_TASKS,Görevleri Kilitle
ID_LOCKED,Kilitli
ID_LOGIC_OUTPUT,Mantık Çıktısı
ID_LOGIC_OUTPUT1,Mantık Çıktısı 1
ID_LOGIC_OUTPUT2,Mantık Çıktısı 2
ID_LOGIC_OUTPUT3,Mantık Çıktısı 3
ID_LOGIC_OUTPUT4,Mantık Çıktısı 4
ID_LOGIC_OUTPUT5,Mantık Çıktısı 5
ID_LOGIC_OUTPUT6,Mantık Çıktısı 6
ID_LOGIC_OUTPUT7,Mantık Çıktısı 7
ID_LOGIC_OUTPUT8,Mantık Çıktısı 8
ID_LOW,Alt
ID_LOW_ALARM,Düşük Alarm
ID_LOW_ALARM_CONDITION,Dşk Alrm Durumu
ID_LOW_PRESSURE,Düşük Basınç
ID_LOW_SETPOINT,Düşük Ayar Noktası
ID_LOWER,Alt
ID_LOWER_LIMIT,Alt Sınır
ID_M,m
ID_M_S2,m/s²
ID_MA,mA
ID_MA_0_TO_20,0 - 20mA
ID_MA_25,25mA
ID_MA_4_TO_20,4 - 20mA
ID_MANUAL,Manuel
ID_MASS_STORAGE_DEVICE,Yığın Depo. Cihazı
ID_MAX_RATE,Maks Hız
ID_MAXIMUM,Maksimum
ID_MAXIMUM_NUMBER_OF_TEST_PROGRAMS_EXCEEDED,Maksimum Test Programı Sayısı aşıldı
ID_MEASURE,Ölçüm
ID_MEASURE_DWELL,Ölçüm Dönemi
ID_MEASURE_SETUP,Ölçüm Kurulumu
ID_MEASURED_PRESSURE,Ölçülen Basınç
ID_MESSAGE,Mesaj
ID_MESSAGE_BUFFER_FULL,Mesaj Arabelleği Dolu
ID_MESSAGE_HISTORY,Mesaj Geçmişi
ID_MESSAGE_TEXT,Mesaj Metni
ID_MINIMUM,Minimum
ID_MINS,dk
ID_MINUTES,dakika
ID_MISSING_FILE,Eksik Dosya
ID_MODE,Mod
ID_MODE_INDEX_OUT_OF_RANGE,Mod Dizini Aralık dışında
ID_MODEL,Model
ID_MODULE,Modül
ID_MODULE_1,Modül 1
ID_MODULE_2,Modül 2
ID_MODULE_3,Modül 3
ID_MODULE_4,Modül 4
ID_MODULE_5,Modül 5
ID_MODULE_6,Modül 6
ID_MODULE_7,Modül 7
ID_MODULE_8,Modül 8
ID_MODULE_ADDRESS,Modül Adresi
ID_MODULE_BOOT_ROM,Mdül Önyklm ROM
ID_MODULE_DEFAULTS,Modül Varsayılanları
ID_MODULE_FAILURE_,Modül Hatası. Lütfen Kapatın.
ID_MODULE_FULLSCALE,Modül Tam Ölçeği
ID_MODULE_MAIN_CODE,Modül Ana Kodu
ID_MODULE_SERIAL_NUMBER,Modül Seri Numrası
ID_MODULE_SOFTWARE_UPGRADE,Modül Yazılım Yükseltmesi
ID_MODULE_STATUS,Modül Durumu
ID_MODULE_UPGRADE,Modül Yükseltme
ID_MORE_,Diğer
ID_MS,ms
ID_MV,mV
ID_MV_135,135mV
ID_NAME,Ad
ID_NAME_ALREADY_USED,Ad zaten kullanılmış
ID_NEG_CAL_ERROR,Negatif Kalibrasyon Hatası
ID_NEG_SOURCE_SENSOR,-ve Kaynak Sensör
ID_NEG_SOURCE_SENSOR_DIAGNOSTICS,-ve Kaynak Sensör Tanılama
ID_NEG_SOURCE_ZERO,-ve Kaynak Sıfırlama
ID_NEG5_TO_5V,-5 - +5V
ID_NEGATIVE_FS,-ve Tam Ölçek
ID_NEGATIVE_SOURCE,-ve Kaynak
ID_NEGATIVE_SOURCE_G,-ve Kaynak g
ID_NEW,Yeni
ID_NEW_,<…yeni…>
ID_NEW_SOFTWARE_NOT_FOUND_,Yeni yazılım bulunamadı. Lütfen yeni yazılımı içeren USB belleğin doğru takıldığından emin olun.
ID_NEW_USER_PIN,Yeni Kullanıcı PIN Kodu
ID_NITROGEN,Nitrojen
ID_NO,Hayır
ID_NO_BIAS_RUN_COMPLETED,Hiçbir Bıyas Çalışması Tamamlanmadı
ID_NO_CONTROL_MODULE_RECOGNISED,Hiçbir Denetim Modülü Tanınmadı
ID_NO_ERROR,Hata Yok
ID_NO_OVERSHOOT,Pist Dışı Yk
ID_NO_SPECIAL_HARDWARE_FITTED,Özel donnım takılmadı
ID_NON_ISO,Yaltmsz
ID_NON_ISOLATED,Yalıtımsız
ID_NONE,Yok
ID_NORMAL,Normal
ID_NORTH_AMERICA,Kuzey Amerika
ID_NOT_CALIBRATED,Kalibre Edilmedi
ID_NOT_ENOUGH_DIGITS,Yeterli sayıda rakam girilmedi
ID_NOT_FITTED,takılmadı
ID_NOT_IN_CAL_MODE,Kalibrasyon Modunda Değil
ID_NOT_IN_PROGRESS,Devam Etmiyor
ID_NOT_PRESENT,Yok
ID_NOT_SAVED,Kaydedilmedi
ID_NOT_SET,Ayarlanmadı
ID_NOTE_APPLIED_VALUE,Uygulanan değeri not edin
ID_NUDGE_RESOLUTION,Sürükleme Çözünrlüğü
ID_NULL,
ID_NUMBER_OF_POINTS,Nokta Sayısı
ID_NUMBER_OF_RANGES,Aralık Sayısı
ID_ODD,Tek
ID_OFF,Kapalı
ID_OFFSET_VALUE_1,uzaklık değeri 1
ID_OFFSET_VALUE_2,uzaklık değeri 2
ID_ON,Açık
ID_ON_,Açık…
ID_ON_SWITCH_IP,Anahtar Girdisinde
ID_OPEN,Açık
ID_OPEN_APPLY_VALVE,Uygulama Valfini Aç
ID_OPEN_ISOLATION_VALVE,Yalıtım Valfini Aç
ID_OPEN_RELEASE_VALVE,Serbest Bırakma Valfini Aç
ID_OPEN_ZERO_VALVE,Sıfırlama Valfini Aç
ID_OPERATION_TIME,İşlem Zamanı
ID_OPTION_INSTALLATION,Seçenek Yükleme
ID_OPTION_STATUS,Yazılım Seçenekleri
ID_OPTIONS_FITTED,Seçenekler Yerleştirildi
ID_OS_UPGRADE,OS Yükseltme
ID_OUT_OF_RANGE,Aralık Dışında
ID_OUTPUT_RELAYS,Çıktı Röleleri
ID_OVER_RANGE,Aralığın Üzerinde
ID_OVERRANGE_PROTECTIVE_VENT,Aralığın Üzerinde Koruyucu Havalandırma
ID_OVERSHOOT,Pist Dışına Çıkma
ID_OVERWRITE_THE_ORIGINAL_FILE,Orijinal dosyanın üzerine yazılsın mı?
ID_PACE5000,PACE5000
ID_PACE5000_SWITCHED_ON,PACE5000 açıldı
ID_PACKET,Paket
ID_PARAMETER_ENTRY,Parametre Girişi
ID_PARITY,Eşlik
ID_PASS,Başarılı
ID_PASSIVE,Pasif
ID_PASSIVE_MODE,Pasif Mod
ID_PAUSE,Duraklat
ID_PAUSED,Duraklatıldı
ID_PC_FS,% FS
ID_PC_SPAN,% Kapsam
ID_PER_MIN,/dk
ID_PER_MINUTE,/dakika
ID_PER_SEC,/sn
ID_PER_SECOND,/saniye
ID_PERCENT,Yüzde
ID_PERCENTAGE,%
ID_PERFORM_VENT_ERROR,Havalandırma Yapma Hatası
ID_PERFORM_ZERO_ERROR,Sıfırlama Yapma Hatası
ID_PERIODIC_MESSAGE_SETUP_ERROR,Periyodik Mesaj Ayarı Hatası
ID_PINS_ARE_DIFFERENT,PIN'ler farklı
ID_PLEASE_ENSURE_USB_WITH_,Lütfen yeni modül yazılımını içeren USB bellek çubuğunun doğru takıldığından emin olun
ID_PLEASE_ENSURE_USB_WITH_HISTORY_,Lütfen "Geçmiş" dizinini içeren USB bellek çubuğunun doğru takıldığından emin olun
ID_PLEASE_ENSURE_USB_WITH_OS_,Lütfen yeni İşletim Sistemini içeren USB bellek çubuğunun doğru takıldığından emin olun
ID_PLEASE_ENSURE_USB_WITH_SETTINGS_,Lütfen "Ayarlar" dizinini içeren USB bellek çubuğunun doğru takıldığından emin olun
ID_PLEASE_ENSURE_USB_WITH_TEST_PROGRAMS_,Lütfen "Test Programları" dizinini içeren USB bellek çubuğunun doğru takıldığından emin olun
ID_PLEASE_REENTER_DATE_OR_CANCEL,Lütfen Tarihi yeniden girin veya iptal edin
ID_PLEASE_REENTER_OPTION_KEY_OR_CANCEL,Lütfen Seçenek Anahtarını yeniden girin veya iptal edin
ID_PLEASE_REENTER_PIN_OR_CANCEL,Lütfen PIN kodunu yeniden girin veya iptal edin
ID_PLEASE_REENTER_TIME_OR_CANCEL,Lütfen Saati yeniden girin veya iptal edin
ID_PLEASE_REMEMBER__CAL_PIN,Lütfen yeni Kalibrasyon PIN kodunuzu unutmayın
ID_PLEASE_REMEMBER__SUP_PIN,Lütfen yeni Gözetmen PIN kodunuzu unutmayın
ID_PLEASE_RETRY_OR_CANCEL,Yenidn Dene veya İptl Et
ID_PLEASE_SWITCH_INSTRUMENT_OFF_,Sıfırlamak için lütfen aygıtı kapatıp açın.
ID_PLEASE_WAIT,Lütfen Bekleyin
ID_PLEASE_WAIT_WHILST_,Yeni yazılım yüklenirken lütfen bekleyin.
ID_POINT,Nokta
ID_POS_SOURCE_SENSOR,+ve Kaynak Sensör
ID_POS_SOURCE_SENSOR_DIAGNOSTICS,+ve Kaynak Sensör Tanılama
ID_POS_SOURCE_ZERO,+ve Kaynak Sıfırlama
ID_POSITIVE_FS,+ve Tam Ölçek
ID_POSITIVE_SOURCE,+ve Kaynak
ID_POSITIVE_SOURCE_G,+ve Kaynak g
ID_POWER_OFF_INSTRUMENT,Aygıtı kapatın. 
ID_POWER_ON_INSTRUMENT,Aygıtı çalıştırın.
ID_POWER_UP,Çalıştır
ID_POWER_UP_SETPOINT,Çalştrma Ayr Nktsı
ID_POWER_UP_TRAPPED_PRESSURE_VENT,p.u. Skşmış Bsnç Hvlndrms
ID_POWER_UP_TRAPPED_PRESSURE_VENT_DISABLED,p.u. Sıkışmış Basınç Havalandırması Etkin
ID_POWER_UP_TRAPPED_PRESSURE_VENT_ENABLED,p.u. Sıkışmış Basınç Havalandırması Devre Dışı
ID_PPM,ppm FS
ID_PRESET,Önayar
ID_PRESET_PRESSURE_1,Önayar Basınç 1
ID_PRESET_PRESSURE_10,Önayar Basınç 10
ID_PRESET_PRESSURE_11,Önayar Basınç 11
ID_PRESET_PRESSURE_12,Önayar Basınç 12
ID_PRESET_PRESSURE_13,Önayar Basınç 13
ID_PRESET_PRESSURE_14,Önayar Basınç 14
ID_PRESET_PRESSURE_15,Önayar Basınç 15
ID_PRESET_PRESSURE_16,Önayar Basınç 16
ID_PRESET_PRESSURE_17,Önayar Basınç 17
ID_PRESET_PRESSURE_18,Önayar Basınç 18
ID_PRESET_PRESSURE_19,Önayar Basınç 19
ID_PRESET_PRESSURE_2,Önayar Basınç 2
ID_PRESET_PRESSURE_20,Önayar Basınç 20
ID_PRESET_PRESSURE_21,Önayar Basınç 21
ID_PRESET_PRESSURE_22,Önayar Basınç 22
ID_PRESET_PRESSURE_23,Önayar Basınç 23
ID_PRESET_PRESSURE_24,Önayar Basınç 24
ID_PRESET_PRESSURE_25,Önayar Basınç 25
ID_PRESET_PRESSURE_3,Önayar Basınç 3
ID_PRESET_PRESSURE_4,Önayar Basınç 4
ID_PRESET_PRESSURE_5,Önayar Basınç 5
ID_PRESET_PRESSURE_6,Önayar Basınç 6
ID_PRESET_PRESSURE_7,Önayar Basınç 7
ID_PRESET_PRESSURE_8,Önayar Basınç 8
ID_PRESET_PRESSURE_9,Önayar Basınç 9
ID_PRESET_SETPOINT,Önayar Ayr Nktası
ID_PRESET_SETUP,Önayar Kurulumu
ID_PRESS_ACCEPT_TO_ENTER_REQUIRED_,Gereken Analog O/P değerini girmek için Kabul Et'e basın
ID_PRESS_ESCAPE_T0_REJECT__,Kalibrasyonu reddetmek için Escape tuşuna basın.
ID_PRESS_OK_TO_ACCEPT_,Kalibrasyon menüsüne dönmek için kalibrasyonu kabul edin.
ID_PRESS_OK_TO_CONTINUE,Devam etmek için Tamam'a basın
ID_PRESS_OK_TO_ENTER_REQUIRED_,Gereken Analog Çıktı değerini girmek için kabul edin
ID_PRESS_OK_WHEN_OUTPUT_VALUE_IS_STABLE,Bu değer istikrarlı olduğunda kabul edin
ID_PRESS_RETRY_TO_RECALIBRATE,Ölçme/Giriş eylemini yinelemek için Yeniden Dene'ye basın
ID_PRESS_TO_CONTINUE,Devam için basın
ID_PRESS_YES_TO_TURN_CONTROLLER_OFF_,Evet'e basarak denetleyiciyi kapatın ve bu basınç aralığını sıfırlayın.
ID_PRESSURE,Basınç
ID_PRESSURE_FILTER,Basınç Filtresi
ID_PRESSURE_OUTSIDE_RANGE_,Basınç aralık dışında. Sıfırlama yapmadan önce Sistemi Havalandırın.
ID_PRESSURE_OVER_RANGE,Bsnç Arlğı Üstünde
ID_PRESSURE_READING,Basınç Okuması
ID_PRESSURE_SENSOR_BEING_ZEROED,Basınç Sensörü sıfırlanıyor
ID_PRESSURE_UNITS,Basınç Birimleri
ID_PRESSURE_ZERO,Basınç Sıfır
ID_PRIORITY_HIGH,Üst
ID_PRIORITY_LOW,Alt
ID_PRIORITY_MED_HIGH,Orta Yüksek
ID_PRIORITY_MED_LOW,Orta Düşük
ID_PROCESS,İşlem
ID_PRODUCTION_STATUS,Üretim Durumu
ID_PROG_BEEP,Bip
ID_PROG_BREAK,Ayır
ID_PROG_CONTROL,Denetle
ID_PROG_COUNT,Sayı
ID_PROG_CYCLING,Döngü
ID_PROG_DWELL,Dönem
ID_PROG_END,Son
ID_PROG_GOTO,Git
ID_PROG_IN_LIMITS,Sınırlar Dahilinde
ID_PROG_IN_LIMITS_TIMER,i/I Süreölçeri
ID_PROG_IP_LOGIC,I/P Mantığı
ID_PROG_ISO_VALVE,Yltm Valfi
ID_PROG_MEASURE,Ölçüm
ID_PROG_PAUSE,Duraklat
ID_PROG_RANGE,Aralık
ID_PROG_RATE_MAX,Maks Oran
ID_PROG_RATE_VALUE,Oran Değeri
ID_PROG_RESOLUTION,Çözünürlük
ID_PROG_SETPOINT,Ayar Noktası
ID_PROG_SETTLING_FAST,Hızlı Yerleşme
ID_PROG_SETTLING_N_O,Yerleşme n/o
ID_PROG_START,Başlangıç
ID_PROG_STOP_COUNT,Saymayı Bırak
ID_PROG_TEXT,Metin
ID_PROG_UNITS,Birimler
ID_PROG_VENT,Havalandırma
ID_PROG_VFC_OFF,VFC Kapalı
ID_PROG_VFC_ON,VFC Açık
ID_PROG_WAIT_IN_LIMITS,Bklm Snr Dhlnd
ID_PROG_ZERO,Sıfır
ID_PROGRAM_HAS_CHANGED,Program değişti
ID_PROGRAMMING_ERROR,Programlama Hatası
ID_PROTECTIVE_VENT,Koruyucu Havalndırma
ID_PROTECTIVE_VENT_DISABLED,Koruyucu Havalandırma Devre Dışı
ID_PROTECTIVE_VENT_ENABLED,Koruyucu Havalandırma Etkin
ID_PROTOCOL,Protokol
ID_QBT,QBT
ID_RANGE,Aralık
ID_RANGE_CHANGING,Aralık Değişiyor
ID_RANGES,Aralıklar
ID_RANGES_FITTED,Aralıklar yerleştirildi
ID_RATE,Oran
ID_RATE_AIM,Oran Amacı
ID_READING,Okuma
ID_READINGS_PER_SEC,okumalar/sn
ID_RECALL_USER_SETUP,Kullnıcı Geri Çğrma Ayr
ID_RECORD_THE_CALIBRATION_POINT,Analog Çıktı Değerini Ölçün ve Girin
ID_REDUCE_POS_SOURCE_,+ve Kaynak Basıncı MWP Sınırlarına düşürüp Tamam'ı seçin
ID_REENTER_NEW_CAL_PIN,Yeni Kalibrasyon PIN kodunu yeniden girin
ID_REENTER_NEW_SUP_PIN,Yeni Gözetmen PIN kodunu yeniden girin
ID_REF_PORT_MEDIUM,Ref. Port Ortamı
ID_REFERENCE,Referans
ID_REFERENCE_CORRECTION,Referans Düzeltme
ID_REFERENCE_PRESSURE,Referans Basınç
ID_REFERENCE_SENSOR,Referans Sensör
ID_REGULATOR,Regülatör
ID_RELAY_INDEX_OUT_OF_RANGE,Röle Dizini Aralık dışında
ID_RELEASE,Serbest Bırakma
ID_RELEASE_BIAS,Srbst Bırak. Bıyası
ID_RELEASE_PRESSURE,Srbst Bırak. Basıncı
ID_RELEASE_PWM,Serb. Brk. PWM'si
ID_RELEASE_VALVE_BIAS_ERROR,Serbest Bırakma Valfi Bıyası Hatası
ID_RELEASE_VALVE_CHARACTERISATION_ERROR,Serbest Bırakma Valfi Karakterizasyon Hatası
ID_REMINDER_PERIOD,Hatırlatma Periyodu
ID_REMOTE,Uzak
ID_REMOVED,kaldırıldı
ID_REPEAT,Yinele
ID_RESET_FAULT_HISTORY,Hata Geçmişini Sıfırla
ID_RESET_LAN_SETTINGS,LAN Ayrlarnı Sfırla
ID_RESET_USE_LOG,Kullanım Günlğnü Sıfrla
ID_RESET_USE_LOG_HISTORY,Kul. Gnlğ Gçmşn Sfrla
ID_RESOLUTION,Çözünürlük
ID_RESTORE_AS_SHIPPED,Geldğindkini Geri Yükle
ID_RESTORE_LAST_SETTINGS,Son Ayarları Geri Yükle
ID_RESUME,Sürdür
ID_ROUGHING,Roughing
ID_ROUGHING_TIMER,Roughing Timer
ID_ROW,Dnya Geri Kln
ID_RS232,RS232
ID_RS232_DIAGNOSTICS,RS232 Tanılama
ID_RS232_STATUS,RS232 Durumu
ID_RTS_CTS,RTS/CTS
ID_RUN,Çalıştır
ID_RUNNING,Çalışıyor
ID_RUSKA7000,Ruska7000
ID_SAMPLES_BEING_TAKEN,Örnekler alınıyor
ID_SAVE_AS_SHIPPED,Geldiğindeki gibi kaydt
ID_SAVE_RECALL_USER_SETUP,Kllncı Kydtm/G. Çğr Ayr
ID_SAVE_USER_SETUP,Kullanıcı Kaydtme Ayarı
ID_SCM,SCM
ID_SCM_CORRECTION,SCM Düzeltmesi
ID_SCM_FILTER,SCM Filtresi
ID_SCM_MODULE_SERIAL_NUMBER,SCM Modülü Seri Numrası
ID_SCM_ZERO,SCM Sıfır
ID_SCPI,SCPI
ID_SCREEN_CALIBRATION,Ekran Kalibrasyonu
ID_SCREEN_SAVER,Ekran Koruyucu
ID_SECOND_DIGIT,2. Rakam
ID_SECONDS,saniye
ID_SELECT_CAL_CHANNEL_ERROR,Kalibrasyon Kanalı Seçme Hatası
ID_SELECT_RANGE,Aralık Seç
ID_SENSOR_CORRECTION,Sensör Düzeltmesi
ID_SENSOR_INDEX_OUT_OF_RANGE,Sensör Dizini Aralık dışında
ID_SENSOR_SERIAL_NUMBER_ERROR,Sensör Seri Numarası Hatası
ID_SENT_VALUE_OUT_OF_LIMITS,Gönderilen Değer Sınırlar Dahilinde Değil
ID_SERIAL_COMM_DIAG,Seri İletişim Tanılaması
ID_SERIAL_NUMBER,Seri Numarası
ID_SERVICE,Hizmet
ID_SET_SERIAL_NUMBER,Seri Numrası Ayrla
ID_SET_UP,Ayarla
ID_SETPOINT,Ayar Noktası
ID_SETPOINT_==_VALUE,== Değer
ID_SETPOINT_>=_VALUE,>= Değer
ID_SETPOINT_ENTRY,Ayar Noktası Girişi
ID_SETPOINT_EQUALS,Ayar Noktası = 
ID_SETPOINT_LIMITS,Ayar Noktası Sınırları
ID_SETPOINT_VALUE_ERROR,Ayar Noktası Değeri Hatası
ID_SETTING,Ayarlanıyor
ID_SETUP,Kurulum
ID_SEVENTH_DIGIT,7. Rakam
ID_SHOW_LAN_STATUS,Lan Durum Göstrg.
ID_SIXTH_DIGIT,6. Rakam
ID_SLEW_RATE,Yetişme Hızı
ID_SN,S/N
ID_SOFTWARE,Yazılım
ID_SOFTWARE_HISTORY,Yazılım Geçmişi
ID_SOFTWARE_INSTALLED,Yazılım Yüklendi
ID_SOFTWARE_UPGRADE_COMPLETE,Yazılım Yükseltme Tamamlandı
ID_SOFTWARE_UPGRADE_FAILED,Yazılım Yükseltme Başarısız
ID_SOFTWARE_UPGRADES,Yazılım Yükseltmeler
ID_SOURCE_FS_LT_CONTROL_FS,Kaynak Sensör FS Denetim Sensörü FS'den az
ID_SOURCE_PDCR_CORRECTION,Kynk PDCR Düzeltmsi
ID_SOURCE_PRESSURE,Kaynak basınç
ID_SOURCE_PRESSURE_ABOVE_LIMIT,Kaynak Basınç Sınırların Dışında
ID_SOURCE_PRESSURE_FAILED,Kaynak Basınç Başarısız
ID_SOURCE_PRESSURE_MEASUREMENT_UN_,Kaynak Basınç Ölçümü Kullanılamıyor
ID_SOURCE_SENSOR,Kaynak Sensör
ID_SOURCE_SOLID_SENSOR_CAL_,Azalan Sırada Kaynak Sensör Kalibrasyon Sıcaklıkları
ID_SPAN_OUTSIDE_LIMITS,Kapsam Sınırlar Dışında
ID_STAND_ALONE,Tek Başına
ID_STANDARD,Standart
ID_START,Başlangıç
ID_START_PARAMETER_ENTRY,Baş. Parmtrsi Grşi
ID_START_SETPOINT,Baş. Ayar Noktası
ID_START_SLEW_RATE,Başlangıç Yetişme Hızı
ID_START_TX,Baş. Tx
ID_STATIC,statik
ID_STATUS,Durum
ID_STATUS_AREA,Durum Alanı
ID_STEP,Adım
ID_STEPPING,Kademeli
ID_STOP,Durdur
ID_STOP_BITS,Durdurma Bitleri
ID_STOP_TX,Dur. Tx
ID_STOPPED,Durduruldu
ID_SUBNET_MASK,Alt Ağ Maskesi
ID_SUMMARY,Özet
ID_SUPERVISOR,Gözetmen
ID_SUPERVISOR_SETUP,Gözetmen Ayarı
ID_SWITCH_DEBOUNCE_TIME,"G dn durd" sür dğş
ID_SWITCH_STATUS,Durm Dğştr
ID_SWITCH_TEST,Değişim Testi
ID_SWITCH_TEST_END,Değişim Testi Sonu
ID_SWITCH_TEST_OPTION_IS_ENABLED,Değişim Testi Seçeneği etkinleştirildi.
ID_SWITCH_TEST_PARAMETER_SELECTION,Değişim Testi Parametresi Seçimi
ID_SWITCH_TEST_RUNNING,Dğşm Testi Çalşyr
ID_SWITCH_TEST_SETUP,Dğişim Testi Ayarı
ID_SWITCH_TEST_START,Değişim Testi Başlangıcı
ID_SWITCH_TEST_TEST,Değişim Testi Testi
ID_SWITCH_TRIGGER,Dğşm Ttkleme Girdisi
ID_SYSTEM,Sistem
ID_SYSTEM_VENT_BEING_PERFORMED,Sistem Havalandırması yapılıyor
ID_SYSTEM_VENT_COMPLETE,Sistem Havalandırması Tamamlandı
ID_SYSTEM_VENT_FAILED,Sistem Havalandırması Başarısız
ID_SYSTEM_ZERO_COMPLETE,Sistem Sıfırlama Tamamlandı
ID_SYSTEM_ZERO_FAILED,Sistem Sıfırlama Başarısız
ID_TARE,Dara
ID_TASK,Görev
ID_TASK_CHANGING,Görev Değişiyor
ID_TCP,TCP
ID_TEMPERATURE,Sıcaklık
ID_TERMINATOR,Sonlandırıcı
ID_TEST,Test
ID_TEST_PARAMETER_ENTRY,Test Parmtrsi Grişi
ID_TEST_PORT_MEDIUM,Test Portu Ortamı
ID_TEST_PRESSURE_1,Test Basıncı 1
ID_TEST_PRESSURE_1_END,Test Basncı 1 Son
ID_TEST_PRESSURE_1_START,Test Basnç 1 Baş.
ID_TEST_PRESSURE_2,Test Basıncı 2
ID_TEST_PRESSURE_2_END,Test Basncı 2 Son
ID_TEST_PRESSURE_2_START,Test Basnç 2 Baş.
ID_TEST_PROGRAM,Test Programı
ID_TEST_PROGRAM_OPTION_IS_ENABLED,Test Programı Seçeneği etkinleştirildi.
ID_TEST_PROGRAM_RUNNING,Test Prog. Çalışıyr
ID_TEST_PROGRAM_SETUP,Test Prog. Ayarı
ID_TEST_PROGRAMS,Test Programları
ID_TEST_SETPOINT_1,Test Ayar Nktası 1
ID_TEST_SETPOINT_2,Test Ayar Nktası 2
ID_THE_CURRENT_SETPOINT_IS_OUTSIDE_,Geçerli ayar noktası yeni ayar noktası sınırlarının dışında.
ID_THE_INSTRUMENT_MUST_,Aygıtı kapatın. USB bellek çubuğunu çıkarın. Yüklemeyi tamamlamak için Aygıtı çalıştırın.
ID_THE_INSTRUMENT_MUST_BE_SWITCHED_OFF_,Aygıtın şimdi kapatılıp yeniden açılması gerekiyor.
ID_THE_NUMBER_OF_ACTIVE_ERROR_,Etkin hata mesajı sayısı üst sınıra ulaştı
ID_THE_SYSTEM_WILL_BE_AUTO_,Basınç %110'u aşarsa sistem otomatik olarak havalandırılacak
ID_THE_SYSTEM_WILL_NOT_BE_AUTO_,Sistem yüksek basınçta otomatik olarak havalandırılmayacak
ID_THE_SYSTEM_WILL_NOT_OFFER_,Sistem açılışta 3bar'ın üzerindeki sıkışmış basınç için havalandırma yapmayı teklif etmeyecek
ID_THE_SYSTEM_WILL_OFFER_,Sistem açılışta 3bar'ın üzerindeki sıkışmış basınç için havalandırma yapmayı teklif edecek
ID_THIRD_DIGIT,3. Rakam
ID_THIS_SETPOINT_WILL_NOT_BE__,Bu ayar noktası denetleyiciye gönderilmeyecek.
ID_THIS_TASK_IS_CURRENTLY_SELECTED,Bu görev şu anda seçili.
ID_THIS_TASK_IS_LOCKED,Bu görev kilitli
ID_TIME_AND_DATE,Saat ve Tarih
ID_TIME_CONSTANT,Zaman Sabiti
ID_TIME_SET,Saat Ayarlandı
ID_TIME_TO_IN_LIMITS,Kln Süre Snr İçnd
ID_TIME_TO_SETPOINT,Kln Sre Ayr Nkts
ID_TIMED_ZERO,Zamanlı Sıfır
ID_TIMEOUT,Zaman Aşımı
ID_TIMER,Süreölçer
ID_TOO_LONG,Çok Uzun
ID_TOO_MANY_DIGITS,Çok fazla rakam girildi
ID_TOO_SHORT,Çok Kısa
ID_TOP_SPAN,Üst Kapsam
ID_TRAPPED_PRESSURE_EXCEEDS,Sıkışmış basınç 3bar'ın üzerinde
ID_TX,Tx
ID_TYPE,Tür
ID_UI_ADDRESS,UI Adresi
ID_UNABLE_TO_PERFORM_RESTORE,Geri yükleme yapılamıyor
ID_UNITS,Birimler
ID_UNITS_ATM,atm
ID_UNITS_BAR,bar
ID_UNITS_CMH2O_20C,cmH₂O@20°C
ID_UNITS_CMH2O_4C,cmH₂O@4°C
ID_UNITS_CMHG,cmHg@0°C
ID_UNITS_FTH2O_20C,ftH₂O@20°C
ID_UNITS_FTH2O_4C,ftH₂O@4°C
ID_UNITS_FTH2O_60F,ftH₂O@60°F
ID_UNITS_HPA,hPa
ID_UNITS_INH2O_20C,inH₂O@20°C
ID_UNITS_INH2O_4C,inH₂O@4°C
ID_UNITS_INH2O_60F,inH₂O@60°F
ID_UNITS_INHG,inHg@0°C
ID_UNITS_KGCM2,kg/cm²
ID_UNITS_KGM2,kg/m²
ID_UNITS_KPA,kPa
ID_UNITS_LBFT2,lb/ft²
ID_UNITS_MBAR,mbar
ID_UNITS_MH2O_20C,mH₂O@20°C
ID_UNITS_MH2O_4C,mH₂O@4°C
ID_UNITS_MHG,mHg@0°C
ID_UNITS_MMH2O_20C,mmH₂O@20°C
ID_UNITS_MMH2O_4C,mmH₂O@4°C
ID_UNITS_MMHG,mmHg@0°C
ID_UNITS_MPA,MPa
ID_UNITS_PA,Pa
ID_UNITS_PSI,psi
ID_UNITS_TORR,torr
ID_UNKNKOWN_COMMAND,Bilinmeyen Komut
ID_UNKNOWN,bilinmiyr
ID_UNKNOWN_CODE,Bilinmeyen Kod
ID_UNKNOWN_ERROR,Bilinmeyen Hata
ID_UNLOCK_ALL,Tümnün Kildni Aç
ID_UNLOCKED,Kilit Açıldı
ID_UPDATE_RATE,Oranı Güncelle
ID_UPGRADING_,Yükseltiliyor…
ID_UPPER,Üst
ID_UPPER_LIMIT,Üst Sınır
ID_UPPER_SETPOINT_LIMIT_MUST_,Üst Ayar Noktası Sınırı Alt Ayar Noktası Sınırından büyük olmalı
ID_USA,ABD
ID_USB,USB
ID_USB_MODE_HAS_BEEN_,USB modu yeniden yapılandırıldı.
ID_USB_MODE_IS_CONFIGURED_,USB modu Yığın Depolama Cihazı olarak yapılandırıldı.
ID_USB_PORT_DISABLED,USB Portu Devre Dışı
ID_USB_STATUS,USB Durumu
ID_USE_LOG,Kullanım Günlüğü
ID_USE_LOG_HISTORY,Kullanım Gnlğü Gçmişi
ID_USER,Kullanıcı
ID_USER_DEFINED_UNITS,Kullanıcı Tanımlı Birimlr
ID_USER_INTERFACE_PCA_TEMPERATURE,Kul. Arabirimi PCA Sıcaklğı
ID_USER_SETUP_FILES,Kullanıcı Ayarı Dosyaları
ID_USING_DEFAULT_CALIBRATION_DATA,Varsayılan Kalibrasyon Verileri Kullanılıyor
ID_USING_DEFAULT_SERIAL_NUMBER,Varsayılan Seri Numarası Kullanılıyor
ID_UTILITIES,Yardımcı Progrmlr
ID_V_0_TO_10,0 - 10V
ID_V_0_TO_5,0 - 5V
ID_V_11,11V
ID_VACUUM_PRESSURE_FAILED,Vakum Basıncı Başarısız
ID_VACUUM_PRESSURE_MEASUREMENT_UN_,Vakum Basıncı Ölçümü Kullanılamıyor
ID_VACUUM_SENSOR,Vakum Sensörü
ID_VACUUM_SOLID_SENSOR_CAL_,Azalan Sırada Vakum Sensörü Kalibrasyon Sıcaklıkları
ID_VALID_OPTION_KEY,Geçerli Seçenek anahtarı
ID_VALUE,Değer
ID_VALVE,Değer
ID_VALVE_BIAS_VALUES_ERROR,Valf Bıyası Değerleri Hatası
ID_VALVE_CONTROL,Valf Denetimi
ID_VALVE_CORRECTION,Valf Düzeltmesi
ID_VALVE_CORRECTION__COMPLETED,Valf Düzeltmesi başarıyla tamamlandı
ID_VALVE_CORRECTION_FAILED,Valf Düzeltmesi Başarısızlığı
ID_VALVE_CORRECTION_HISTORY,Valf Düzeltmesi Geçmişi
ID_VALVE_INDEX_OUT_OF_RANGE,Valf Dizini Aralık Dışında
ID_VALVE_PWM_ERROR,Valf PWM Hatası
ID_VALVE_STATE_ERROR,Valf Durumu Hatası
ID_VENT,Havalandırma
ID_VENT_AND_FS,Hvln ve +ve FS
ID_VENT_RANGE_INDEX_OUT_OF_RANGE,Havalandırma Aralığı Dizini Aralık Dışında
ID_VENT_RATE,Havalandırma Hızı
ID_VENT_SETUP,Havalandırma Ayarı
ID_VENT_TIMED_OUT,Havalandırma Zaman Aşımına Uğradı
ID_VENT_TIMEOUT,Havlndr. Zmn Aş.
ID_VENT_YES_NO,Havlndrm. Evt/Hyr
ID_VERBOSE_OFF,Ayrntlı Kplı
ID_VERBOSE_ON,Ayrntlı Açık
ID_VERIFYING,Doğrulanıyor
ID_VERSION_NUMBER,Sürüm Numarası
ID_VFC,Volt Free Contact
ID_VFC_BOOT_ROM,VFC Önyüklme ROM'u
ID_VFC_DEFAULTS,VFC Varsayılanları
ID_VFC_DIAGNOSTICS,Volt Free Contact Tanılama
ID_VFC_MAIN_CODE,VFC Ana Kodu
ID_VFC_MODULE_SERIAL_NUMBER,VFC Modülü Seri Numrası
ID_VFC_SETUP,VFC Ayarı
ID_VFC_STATUS,VFC Durumu
ID_VFC_UPGRADE,VFC Yükseltmesi
ID_VIEW_HEX,Onaltılık Görüntüle
ID_VIEW_TEXT,Metni Görüntüle
ID_VOLTAGE,Voltaj
ID_VOLTS,Volt
ID_VOLUME,Miktar
ID_VOLUME_ESTIMATE,Tahmini Miktar
ID_VXI,VXI-11
ID_WARNING,Uyarı
ID_WARNING_MWP_EXCEEDED,Maksimum Çalışma Basıncı Aşıldı
ID_WATCHDOG_FAILURE_,İzleyici Hatası
ID_WEB_PASSWORD,Web Parolası
ID_WRITE_WITHOUT_PASSWORD,Parolasız Yaz
ID_WRONG_CONTROLLER_TYPE_FITTED,Yanlış Modül türü takıldı
ID_WRONG_PIN,Yanlış PIN
ID_XML_FILE_CORRUPTED,XML Dosyası Bozuk
ID_XON_XOFF,Xaçık/Xkapalı
ID_YES,Evet
ID_ZERO,Sıfırla
ID_ZERO_A_RANGE,Bir Aralığı Sıfırla
ID_ZERO_ALL,Tümünü Sıfırla
ID_ZERO_AND_FS,Sıfırla ve +ve FS
ID_ZERO_HISTORY,Geçmişi Sıfırla
ID_ZERO_MODE_ERROR,Sıfırlama Modu Hatası
ID_ZERO_OFFSET,uzaklığı sıfırla
ID_ZERO_OUTSIDE_LIMITS,Sıfırlama Limitlerin Dışında
ID_ZERO_RANGE_INDEX_OUT_OF_RANGE,Sıfırlama Aralığı Dizini Aralık Dışında
ID_ZERO_SCM,SCM'yi Sıfırla
ID_ZERO_SETUP,Kurulumu Sıfırla
ID_ZERO_TIMED_OUT,Sıfırlama Zaman Aşımına Uğradı
ID_ZZ1,婁嫁媺継ﾀｶｒｭﾇ輕せ』
ID_ZZ2,ぁねビ㌆㋲㊪ワ㎖㎸亝礼㏳
ID_ZZ3,لإاثه سه فاث لأقثشف خب فا ث لأقثشفثس مشىلعشم ٍهفث
ID_ZZ4,ةنيب تمنب تهصعثععب بتن
ID_ZZ5,اسيعن يعن لتاسي لغ
ID_ZZ6,يبتىنم بىت اتباهخباه
ID_INVALID_PATTERN,Geçersiz Desen
ID_ARE_YOU_SURE_CHANGE_MAC_ADDRESS_,Mac Adresini değiştirmek istediğinizden emin misiniz?
ID_EXCEEDED_CHARACTER_LIMIT,Karakter Sınırı Aşıldı
ID_DEF_GATEWAY,Varsayılan Ağ Geçidi
ID_DNS_SERVER,DNS Sunucusu
